{"literally": 1039, "in": 904, "the": 1718, "middle": 1123, "of": 1243, "ghetto": 727, "and": 106, "these": 1726, "people": 1305, "look": 1054, "scary": 1484, "shy": 1538, "decent": 470, "af": 68, "got": 752, "me": 1103, "like": 1029, "aint": 77, "dead": 467, "ready": 1413, "to": 1762, "call": 293, "da": 445, "truth": 1796, "mickey": 1121, "for": 677, "that": 1716, "matter": 1099, "oh": 1248, "my": 1177, "phone": 1310, "is": 917, "some": 1586, "trash": 1785, "but": 283, "you": 1983, "knew": 980, "so": 1577, "who": 1910, "wants": 1859, "tell": 1700, "washington": 1864, "post": 1352, "charlie": 327, "crist": 429, "democrat": 477, "all": 86, "be": 180, "angry": 107, "tonight": 1770, "on": 1256, "dis": 495, "here": 825, "it": 923, "hard": 797, "colored": 380, "man": 1087, "see": 1496, "house": 875, "mississippi": 1140, "yeah": 1970, "youre": 1990, "gonna": 747, "play": 1330, "with": 1931, "retards": 1439, "wanna": 1856, "do": 501, "drugs": 533, "day": 463, "nips": 1224, "off": 1245, "out": 1274, "last": 995, "hours": 874, "hour": 873, "half": 786, "work": 1943, "just": 958, "im": 899, "color": 379, "over": 1277, "eating": 553, "animal": 108, "crackers": 422, "baseball": 173, "isnt": 920, "same": 1470, "without": 1932, "yankees": 1966, "playoffs": 1336, "amp": 102, "basketball": 177, "lakers": 991, "em": 563, "thank": 1714, "no": 1225, "cuz": 444, "redskins": 1423, "are": 125, "juice": 953, "game": 714, "week": 1885, "still": 1639, "best": 203, "sports": 1615, "never": 1203, "survive": 1667, "hood": 864, "aka": 79, "math": 1098, "this": 1737, "13": 25, "left": 1012, "us": 1831, "sky": 1554, "dreams": 523, "finally": 649, "mass": 1096, "apparently": 123, "already": 91, "taken": 1672, "nope": 1229, "its": 926, "yellow": 1974, "need": 1196, "because": 189, "hurt": 885, "bad": 158, "today": 1763, "fun": 708, "will": 1921, "awesome": 150, "iu": 927, "hoosiers": 866, "bird": 212, "doesnt": 505, "sing": 1545, "has": 800, "an": 103, "answer": 112, "talk": 1676, "first": 656, "thing": 1730, "she": 1514, "say": 1478, "where": 1904, "128514": 7, "didnt": 486, "really": 1417, "have": 807, "one": 1258, "was": 1862, "always": 94, "not": 1231, "fool": 675, "red": 1419, "green": 765, "pants": 1286, "done": 511, "mock": 1144, "128524": 14, "kick": 967, "up": 1828, "time": 1757, "beat": 186, "favorite": 624, "least": 1007, "they": 1727, "worst": 1953, "rice": 1441, "made": 1080, "love": 1066, "8230": 43, "when": 1903, "we": 1878, "were": 1894, "school": 1486, "would": 1955, "throw": 1748, "paper": 1287, "from": 697, "our": 1273, "seat": 1493, "kobe": 987, "lmfaoooo": 1049, "had": 780, "give": 732, "mean": 1104, "maybe": 1101, "next": 1207, "year": 1971, "yo": 1980, "band": 169, "wish": 1929, "brownie": 269, "or": 1264, "knock": 982, "rn": 1451, "loser": 1061, "calls": 297, "tcot": 1686, "pjnet": 1326, "world": 1947, "turns": 1802, "die": 487, "deep": 471, "fried": 691, "oreos": 1269, "by": 288, "liberal": 1021, "dems": 479, "how": 877, "hell": 819, "hit": 843, "home": 854, "run": 1464, "clearly": 368, "line": 1034, "another": 111, "mess": 1114, "smh": 1570, "want": 1857, "four": 684, "right": 1446, "now": 1234, "can": 301, "chug": 353, "go": 738, "straight": 1644, "sleep": 1558, "if": 894, "eat": 552, "eggs": 557, "leave": 1008, "ur": 1830, "disgrace": 497, "also": 93, "nasty": 1186, "coon": 402, "ok": 1249, "makes": 1083, "sense": 1504, "your": 1989, "know": 983, "should": 1529, "win": 1923, "fighting": 646, "back": 157, "side": 1541, "dawg": 461, "momma": 1149, "dropped": 531, "looking": 1057, "forward": 682, "sitting": 1550, "down": 519, "president": 1361, "obama": 1239, "sunday": 1659, "8212": 40, "ho8230": 847, "been": 192, "sole": 1583, "why": 1917, "there": 1724, "wearing": 1881, "fuzzy": 713, "socks": 1580, "his": 841, "until": 1827, "means": 1105, "any": 114, "future": 712, "kid": 968, "definitely": 474, "yanks": 1967, "dont": 512, "whats": 1902, "more": 1155, "flappy": 658, "birds": 213, "fear": 627, "christian": 350, "killer": 973, "smith": 1573, "found": 683, "cheese": 332, "cracker": 421, "expired": 595, "ate": 142, "them": 1721, "anyway": 118, "lol": 1051, "getting": 726, "catches": 318, "worm": 1949, "ex": 589, "brownies": 270, "front": 698, "pregnant": 1360, "women": 1935, "saw": 1477, "pick": 1313, "floor": 662, "her": 824, "monkey": 1153, "strong": 1646, "cripple": 428, "clean": 365, "fair": 609, "either": 559, "way": 1874, "8220": 41, "he": 810, "playing": 1335, "only": 1261, "took": 1772, "spot": 1616, "great": 763, "living": 1042, "mexican": 1117, "twinkies": 1809, "real": 1414, "yep": 1976, "night": 1221, "watch": 1869, "excited": 592, "isis": 918, "jihadis": 943, "their": 1720, "sex": 1510, "thanks": 1715, "97339733973397339733": 47, "grand": 761, "opening": 1263, "top": 1774, "class": 363, "9733": 46, "oriental": 1270, "massage": 1097, "perfect": 1306, "twitter": 1810, "as": 131, "thats": 1717, "join": 950, "egg": 556, "am": 95, "free": 687, "hes": 827, "said": 1468, "doing": 509, "anything": 117, "less": 1017, "than": 1712, "10": 0, "once": 1257, "which": 1905, "came": 298, "chicken": 335, "chocolate": 344, "128523": 13, "special": 1609, "place": 1327, "coffee": 375, "about": 53, "crystal": 436, "derek": 481, "jeter": 937, "crazy": 423, "hate": 803, "albino": 81, "sea": 1491, "think": 1732, "soul": 1599, "ocean": 1242, "going": 743, "california": 292, "into": 913, "dick": 484, "wear": 1880, "kinda": 977, "guinea": 773, "pigs": 1320, "taste": 1682, "instead": 909, "interesting": 910, "dream": 522, "rednecks": 1421, "around": 129, "soles": 1584, "cleaning": 366, "lick": 1023, "bet": 204, "smell": 1569, "good": 748, "woke": 1933, "ew": 588, "chunky": 354, "gross": 766, "wait": 1846, "friday": 690, "dare": 451, "bag": 162, "dat": 455, "folks": 669, "what": 1900, "comes": 384, "ofay": 1244, "ride": 1444, "team": 1694, "goes": 741, "grandma": 762, "lmao": 1043, "white": 1908, "those": 1739, "themselves": 1722, "orange": 1265, "army": 128, "ill": 897, "hey": 828, "together": 1764, "asking": 136, "friend": 692, "funny": 710, "take": 1671, "very": 1837, "seriously": 1508, "while": 1906, "whos": 1916, "nothin": 1232, "blue": 228, "purple": 1379, "running": 1465, "yankee": 1965, "128530": 18, "needs": 1197, "away": 149, "gas": 718, "lets": 1019, "get": 723, "show": 1534, "bout": 244, "dem": 476, "radio": 1395, "gets": 724, "bros": 264, "making": 1084, "woman": 1934, "person": 1307, "queer": 1386, "blame": 222, "lmfao": 1047, "does": 504, "seem": 1498, "shes": 1517, "jig": 940, "miss": 1138, "west": 1896, "carrying": 313, "teabaggers": 1689, "boon": 234, "ppl": 1358, "ya": 1963, "gives": 733, "lead": 1004, "solo": 1585, "fat": 621, "milk": 1128, "stay": 1631, "theyre": 1728, "hillbilly": 835, "heart": 816, "jesus": 936, "make": 1082, "ball": 166, "911": 45, "al": 80, "each": 546, "claim": 359, "own": 1278, "jihadi": 942, "pathetic": 1296, "two": 1811, "murder": 1169, "british": 260, "police": 1342, "via": 1838, "graham": 760, "keep": 963, "redneck": 1420, "america": 97, "austin": 147, "cute": 443, "at": 141, "him": 837, "god": 740, "slope": 1562, "pretty": 1363, "word": 1941, "sign": 1542, "move": 1162, "base": 172, "shoot": 1523, "east": 550, "every": 580, "hear": 814, "wouldnt": 1957, "sit": 1549, "wayans": 1875, "most": 1159, "retarded": 1438, "ever": 579, "did": 485, "hun": 882, "job": 945, "learn": 1006, "become": 190, "thinking": 1734, "well": 1891, "yet": 1979, "again": 72, "name": 1183, "tho": 1738, "tweet": 1805, "weed": 1884, "goin": 742, "slide": 1560, "sorry": 1598, "christmas": 351, "lights": 1027, "100": 1, "fairy": 610, "light": 1026, "let": 1018, "sometimes": 1591, "moment": 1148, "pig": 1319, "wings": 1924, "border": 236, "open": 1262, "disease": 496, "part": 1291, "since": 1544, "attitude": 146, "girls": 731, "find": 650, "try": 1797, "report": 1430, "case": 314, "telling": 1701, "stick": 1638, "shell": 1516, "may": 1100, "dumb": 539, "even": 578, "mocks": 1145, "everywhere": 586, "big": 208, "small": 1566, "town": 1779, "teams": 1695, "hoe": 848, "men": 1110, "de": 466, "bags": 163, "money": 1152, "black": 219, "few": 642, "cardinals": 308, "score": 1487, "1st": 27, "watched": 1870, "crows": 433, "star": 1623, "brown": 268, "martin": 1094, "short": 1525, "skin": 1552, "hair": 784, "wonder": 1937, "spook": 1614, "following": 673, "enjoy": 569, "happy": 796, "yes": 1977, "sox": 1604, "choke": 346, "asian": 133, "park": 1289, "rated": 1408, "spa": 1605, "24": 30, "box": 246, "messy": 1115, "sheen": 1515, "rihanna": 1447, "you8217re": 1984, "rude": 1463, "hungry": 883, "huge": 879, "care": 309, "treat": 1787, "guess": 772, "add": 63, "fans": 617, "come": 383, "dudes": 538, "twinkie": 1808, "confused": 395, "ice": 887, "challenge": 324, "head": 811, "kids": 969, "spend": 1611, "128514128557": 12, "bye": 289, "american": 98, "soccer": 1578, "ran": 1398, "republicans": 1431, "arent": 126, "racist": 1393, "democrats": 478, "too": 1771, "negro": 1198, "card": 307, "between": 206, "honestly": 859, "stuck": 1647, "beer": 193, "tv": 1803, "screen": 1489, "feeling": 631, "fall": 612, "watching": 1871, "leaves": 1009, "things": 1731, "usually": 1835, "gt": 770, "reason": 1418, "country": 413, "teabagger": 1688, "state": 1629, "child": 337, "much": 1168, "slavery": 1557, "then": 1723, "sold": 1582, "brought": 267, "mustache": 1174, "african": 70, "family": 614, "nicca": 1209, "easy": 551, "actually": 62, "cant": 305, "spell": 1610, "brain": 251, "ape": 121, "worse": 1952, "killed": 972, "ring": 1448, "ago": 74, "http8230": 878, "hunting": 884, "food": 674, "deserve": 482, "benz": 202, "push": 1381, "whips": 1907, "tale": 1675, "hat": 802, "adult": 66, "season": 1492, "tweets": 1807, "128514128514128514128514": 10, "boy": 247, "eyes": 599, "pizza": 1325, "shot": 1527, "swear": 1669, "vs": 1844, "cans": 304, "purpose": 1380, "honky": 862, "new": 1205, "shoes": 1522, "hills": 836, "everyone": 583, "act": 57, "complete": 394, "acting": 59, "human": 881, "being": 198, "used": 1833, "lunch": 1076, "glad": 736, "saying": 1480, "guys": 777, "starburst": 1624, "smart": 1567, "both": 241, "attack": 144, "threaten": 1743, "a8230": 51, "whoever": 1912, "cookies": 400, "heaven": 818, "fight": 644, "against": 73, "das": 454, "asked": 135, "cus": 441, "thought": 1742, "yu": 1996, "wat": 1868, "beans": 184, "entire": 572, "loves": 1068, "worth": 1954, "read": 1411, "hot": 872, "sauce": 1473, "watermelon": 1873, "deal": 468, "gook": 749, "dad": 446, "called": 294, "joe": 947, "wife": 1918, "mad": 1079, "live": 1041, "whitey": 1909, "jail": 930, "other": 1271, "shirt": 1518, "public": 1372, "lie": 1024, "gun": 774, "using": 1834, "joke": 951, "nothing": 1233, "forever": 679, "mans": 1089, "butt": 284, "shylock": 1539, "weeks": 1887, "media": 1107, "soup": 1602, "doe": 503, "morning": 1156, "pinto": 1321, "planet": 1328, "apes": 122, "id": 888, "rangel": 1400, "gop": 750, "believe": 199, "looks": 1058, "hope": 868, "crowd": 432, "crow": 431, "rick": 1443, "scott": 1488, "illegal": 898, "fan": 615, "pic": 1312, "zebra": 1998, "sick": 1540, "body": 230, "hello": 821, "mlk": 1143, "fact": 602, "mentally": 1111, "alone": 89, "use": 1832, "shouldve": 1532, "baker": 164, "gov": 755, "dog": 506, "def": 472, "spear": 1608, "chucker": 352, "woulda": 1956, "necessary": 1194, "life": 1025, "james": 932, "wanted": 1858, "chinese": 341, "feel": 630, "gettin": 725, "car": 306, "cool": 401, "beaners": 182, "chose": 347, "city": 358, "miserable": 1137, "respect": 1433, "scum": 1490, "cheating": 330, "amos": 101, "bomb": 231, "books": 233, "further": 711, "pet": 1308, "hahaha": 782, "save": 1475, "theres": 1725, "mind": 1131, "clear": 367, "might": 1124, "continue": 397, "horrible": 871, "evil": 587, "sure": 1664, "face": 600, "leftover": 1013, "havent": 808, "8594": 44, "having": 809, "second": 1495, "listen": 1037, "high": 833, "pipe": 1322, "putting": 1385, "fighter": 645, "after": 71, "song": 1593, "date": 456, "muslim": 1171, "put": 1384, "fing": 652, "128563": 22, "mlb": 1142, "tom": 1766, "brady": 250, "hop": 867, "anyone": 116, "field": 643, "dirt": 493, "stadium": 1619, "words": 1942, "teeth": 1699, "far": 618, "girlfriend": 730, "you8230": 1985, "mr": 1165, "wilson": 1922, "along": 90, "yesterday": 1978, "photo": 1311, "playin": 1334, "project": 1368, "fob": 667, "ask": 134, "support": 1661, "jumpers": 955, "yall": 1964, "suck": 1652, "stuff": 1649, "yourself": 1992, "damn": 448, "walk": 1850, "killing": 974, "douche": 518, "candidate": 302, "obamas": 1240, "went": 1893, "ref": 1424, "sad": 1466, "rap": 1401, "oreo": 1268, "everybody": 581, "language": 994, "sound": 1600, "long": 1052, "bunch": 278, "feather": 628, "stand": 1620, "talking": 1679, "internet": 912, "bullets": 274, "natural": 1189, "worlds": 1948, "nip": 1223, "wet": 1897, "bread": 253, "page": 1280, "chick": 334, "fell": 634, "amazing": 96, "proud": 1371, "bed": 191, "gotta": 754, "bone": 232, "something": 1590, "offensive": 1246, "americans": 99, "iraq": 916, "oregon": 1267, "draft": 520, "wasnt": 1865, "probably": 1364, "giants": 728, "till": 1756, "full": 707, "basic": 175, "128514128514": 8, "cut": 442, "imaginary": 901, "shit": 1519, "tweeting": 1806, "thug": 1751, "street": 1645, "better": 205, "butter": 285, "facebook": 601, "early": 547, "tomorrow": 1767, "saturday": 1472, "excuse": 593, "gold": 744, "anymore": 115, "gave": 719, "mine": 1132, "help": 822, "others": 1272, "handle": 790, "plus": 1339, "itll": 925, "final": 648, "election": 561, "stop": 1640, "wcvb": 1876, "giving": 735, "pot": 1354, "legs": 1015, "kendrick": 965, "trying": 1798, "rappers": 1405, "names": 1185, "coming": 386, "buy": 286, "myself": 1178, "dump": 541, "uncle": 1821, "happen": 794, "slit": 1561, "throat": 1746, "blood": 227, "threw": 1745, "nephew": 1200, "eye": 596, "yay": 1968, "hopefully": 869, "pass": 1293, "behind": 196, "married": 1093, "ho": 846, "mixtape": 1141, "sell": 1502, "actual": 61, "lmaoooo": 1046, "hand": 788, "forget": 680, "nfl": 1208, "asks": 137, "hold": 850, "silly": 1543, "jump": 954, "old": 1253, "complaining": 393, "government": 756, "upset": 1829, "players": 1333, "door": 514, "could": 409, "ugh": 1817, "lmaooo": 1045, "voice": 1842, "hi": 829, "someone": 1588, "talked": 1677, "told": 1765, "end": 565, "hairy": 785, "wit": 1930, "sum": 1657, "glasses": 737, "true": 1793, "happens": 795, "self": 1501, "weekend": 1886, "bought": 243, "20": 28, "fags": 608, "40": 36, "tbh": 1684, "though": 1741, "shoulda": 1530, "alex": 83, "longer": 1053, "saved": 1476, "karma": 961, "wins": 1926, "florida": 663, "race": 1391, "ap": 120, "omg": 1255, "little": 1040, "wont": 1938, "catch": 317, "fo": 666, "8221": 42, "drink": 526, "sounds": 1601, "bae": 161, "before": 195, "else": 562, "babe": 154, "problem": 1365, "rounds": 1460, "pornandroidiphoneipadsexxxx": 1351, "taking": 1674, "wop": 1940, "ive": 929, "seen": 1500, "social": 1579, "tryna": 1799, "start": 1625, "must": 1173, "babies": 155, "sister": 1548, "meant": 1106, "dinner": 492, "main": 1081, "split": 1613, "friends": 694, "iubb": 928, "indiana": 906, "cream": 424, "dm": 500, "links": 1035, "reading": 1412, "sexy": 1512, "girl": 729, "text": 1707, "bunny": 279, "spanish": 1606, "mt": 1167, "winning": 1925, "lot": 1064, "goal": 739, "bum": 276, "apple": 124, "keeps": 964, "break": 254, "tour": 1777, "broken": 263, "michael": 1120, "neck": 1195, "cheat": 329, "whole": 1913, "south": 1603, "none": 1228, "chance": 325, "birthday": 214, "coach": 372, "flu": 664, "years": 1972, "rate": 1407, "regular": 1426, "wen": 1892, "squad": 1617, "lil": 1033, "music": 1170, "turned": 1801, "favorites": 625, "showed": 1535, "hillbillies": 834, "allowed": 87, "teachers": 1692, "boys": 249, "potatoes": 1356, "corn": 406, "games": 715, "among": 100, "an8230": 104, "mother": 1160, "female": 637, "power": 1357, "islam": 919, "h8230": 778, "jokes": 952, "sexual": 1511, "mouth": 1161, "sweet": 1670, "beautiful": 188, "dress": 524, "national": 1188, "bald": 165, "story": 1643, "breaking": 256, "governor": 757, "online": 1260, "slant": 1555, "plays": 1337, "crossing": 430, "bars": 171, "point": 1340, "order": 1266, "george": 722, "dry": 535, "folk": 668, "honkey": 860, "understand": 1823, "rich": 1442, "talks": 1680, "thinks": 1735, "stupid": 1650, "pop": 1347, "water": 1872, "cheesecake": 333, "pops": 1348, "york": 1982, "heard": 815, "cry": 434, "dc": 465, "mini": 1133, "scene": 1485, "based": 174, "driving": 529, "nice": 1211, "pay": 1300, "drive": 527, "tx": 1812, "cover": 418, "walking": 1853, "military": 1127, "fake": 611, "different": 490, "during": 542, "video": 1839, "bill": 211, "under": 1822, "nudes": 1235, "cake": 291, "128588": 24, "128525": 15, "fly": 665, "snap": 1576, "beanies": 183, "35": 35, "actin": 58, "baby": 156, "trap": 1784, "bear": 185, "obviously": 1241, "tbt": 1685, "keys": 966, "john": 948, "nba": 1191, "states": 1630, "soon": 1596, "course": 415, "mom": 1147, "cold": 377, "hick": 830, "locked": 1050, "random": 1399, "enough": 570, "harlem": 798, "lost": 1063, "likely": 1031, "dirty": 494, "finger": 653, "bend": 201, "posted": 1353, "blah": 221, "count": 412, "many": 1090, "wake": 1848, "monday": 1151, "dark": 452, "bruh": 271, "guy": 776, "won": 1936, "rock": 1454, "points": 1341, "van": 1836, "wild": 1920, "cat": 316, "ultimate": 1820, "coloured": 382, "songs": 1594, "paul": 1299, "series": 1506, "tries": 1791, "room": 1457, "remember": 1429, "ebola": 554, "teaparty": 1696, "super": 1660, "hanging": 793, "couldnt": 411, "paid": 1281, "teach": 1690, "size": 1551, "send": 1503, "war": 1860, "agree": 75, "lookin": 1056, "surely": 1665, "justin": 959, "racism": 1392, "holy": 853, "balls": 167, "warm": 1861, "wow": 1958, "basically": 176, "daughter": 458, "blind": 224, "company": 391, "king": 978, "earth": 548, "uh": 1819, "tree": 1788, "yours": 1991, "128076": 3, "met": 1116, "tired": 1759, "smiles": 1572, "ones": 1259, "abo8230": 52, "crying": 435, "low": 1069, "summer": 1658, "bitch": 215, "nerve": 1201, "couple": 414, "days": 464, "later": 997, "check": 331, "bc": 178, "knowing": 984, "la": 988, "ankles": 109, "twat": 1804, "clam": 360, "drivers": 528, "yellows": 1975, "through": 1747, "tried": 1790, "ima": 900, "houston": 876, "astros": 140, "bottle": 242, "takes": 1673, "rally": 1397, "nobody": 1226, "noise": 1227, "rivers": 1450, "weird": 1889, "worked": 1944, "such": 1651, "clan": 362, "suppose": 1662, "breed": 257, "minute": 1135, "chase": 328, "15": 26, "poop": 1345, "current": 440, "rest": 1436, "tranny": 1782, "air": 78, "father": 622, "played": 1331, "classic": 364, "carry": 312, "test": 1705, "lucky": 1075, "lame": 993, "porn": 1350, "ferguson": 640, "pussy": 1383, "whatever": 1901, "cubs": 437, "the8230": 1719, "tiki": 1754, "young": 1988, "dude": 537, "doo": 513, "henny": 823, "bees": 194, "choice": 345, "safe": 1467, "player": 1332, "hopes": 870, "including": 905, "unless": 1825, "son": 1592, "fish": 657, "mins": 1134, "triple": 1792, "french": 688, "cops": 405, "fine": 651, "fast": 620, "brother": 265, "working": 1945, "dishes": 498, "idea": 890, "peace": 1302, "realized": 1416, "okay": 1250, "yung": 1997, "single": 1546, "tear": 1697, "wrong": 1960, "important": 903, "gone": 746, "bust": 282, "trick": 1789, "close": 369, "128514128514128514": 9, "please": 1338, "trashes": 1786, "touching": 1776, "club": 371, "football": 676, "lt3": 1073, "tattoos": 1683, "gots": 753, "realize": 1415, "coons": 403, "fancy": 616, "30": 33, "eh": 558, "den": 480, "except": 591, "students": 1648, "luck": 1074, "group": 768, "children": 339, "alive": 85, "retweet": 1440, "ugly": 1818, "hide": 831, "double": 516, "cookie": 399, "farewellcaptain": 619, "steal": 1632, "halloween": 787, "homie": 855, "rapper": 1404, "kill": 971, "meet": 1108, "poor": 1346, "jk": 944, "waiting": 1847, "dawn": 462, "surprise": 1666, "brandon": 252, "three": 1744, "inside": 907, "bitter": 218, "ole": 1254, "ashamed": 132, "morningjoe": 1157, "davis": 460, "works": 1946, "texts": 1709, "parents": 1288, "calling": 296, "bring": 258, "tea": 1687, "party": 1292, "bday": 179, "kiss": 979, "mimi": 1130, "ayo": 153, "jus": 957, "fire": 655, "pictures": 1317, "arms": 127, "rose": 1458, "grade": 758, "mike": 1125, "etc": 576, "bumped": 277, "plant": 1329, "fries": 695, "holding": 851, "idk": 893, "dogs": 507, "breakfast": 255, "nd": 1192, "across": 56, "step": 1635, "supposed": 1663, "typical": 1815, "bar": 170, "iphone": 915, "turn": 1800, "often": 1247, "jay": 933, "hits": 844, "pulled": 1374, "comment": 387, "rain": 1396, "soft": 1581, "knows": 986, "lose": 1060, "international": 911, "term": 1702, "whoa": 1911, "response": 1435, "8211": 39, "seems": 1499, "died": 488, "picture": 1316, "brothers": 266, "criminals": 427, "lebron": 1011, "annoying": 110, "yelling": 1973, "herself": 826, "gay": 720, "starting": 1627, "death": 469, "teacher": 1691, "political": 1343, "hitting": 845, "weather": 1882, "level": 1020, "jews": 939, "terrorists": 1704, "nah": 1180, "dey": 483, "coke": 376, "yea": 1969, "months": 1154, "chill": 340, "boring": 237, "dance": 449, "chris": 348, "set": 1509, "road": 1452, "fellow": 635, "negros": 1199, "hook": 865, "minutes": 1136, "laughing": 1001, "hoes": 849, "shut": 1537, "hella": 820, "clothes": 370, "friendly": 693, "advice": 67, "hollywood": 852, "started": 1626, "movie": 1163, "el": 560, "emoji": 564, "looked": 1055, "feet": 633, "bowl": 245, "blunt": 229, "clams": 361, "shake": 1513, "bosh": 239, "ud": 1816, "lying": 1077, "seeing": 1497, "throwing": 1749, "himself": 838, "awful": 151, "st": 1618, "sucks": 1655, "drunk": 534, "type": 1814, "somebody": 1587, "hire": 840, "cares": 311, "says": 1481, "round": 1459, "youd": 1986, "bringing": 259, "kind": 976, "trans": 1783, "flipping": 661, "almost": 88, "tongue": 1769, "25": 32, "thugs": 1752, "career": 310, "til": 1755, "flip": 660, "females": 638, "follow": 670, "avi": 148, "royals": 1461, "honkies": 861, "afford": 69, "winter": 1928, "born": 238, "pennsylvania": 1304, "dutch": 543, "wtf": 1961, "ah": 76, "bro": 261, "haha": 781, "lord": 1059, "admit": 65, "manziel": 1091, "talkin": 1678, "number": 1236, "address": 64, "idiot": 892, "nose": 1230, "scally": 1482, "vote": 1843, "muslims": 1172, "slept": 1559, "missing": 1139, "building": 273, "quit": 1390, "past": 1295, "members": 1109, "comments": 388, "serious": 1507, "hands": 791, "youve": 1994, "12": 2, "teen": 1698, "stevie": 1636, "walked": 1851, "128526": 16, "eyebrows": 597, "shouldnt": 1531, "2014": 29, "totally": 1775, "burn": 280, "don8217t": 510, "latino": 999, "starts": 1628, "woof": 1939, "eva": 577, "tha": 1711, "gang": 716, "jeans": 934, "finna": 654, "weave": 1883, "ratchet": 1406, "7186220221": 38, "outside": 1275, "marriage": 1092, "ban": 168, "anyways": 119, "album": 82, "leaving": 1010, "beaner": 181, "kim": 975, "kardashian": 960, "news": 1206, "towel": 1778, "named": 1184, "questions": 1388, "rip": 1449, "potato": 1355, "salad": 1469, "waking": 1849, "league": 1005, "300": 34, "laugh": 1000, "heat": 817, "cats": 320, "law": 1002, "doubt": 517, "aye": 152, "yr": 1995, "losing": 1062, "rather": 1409, "johnny": 949, "camel": 299, "jockey": 946, "near": 1193, "especially": 575, "standing": 1621, "everytime": 585, "piece": 1318, "shout": 1533, "kno": 981, "released": 1428, "citizen": 356, "heads": 813, "million": 1129, "fox": 685, "slow": 1563, "honor": 863, "accept": 54, "rape": 1402, "jiggaboo": 941, "difference": 489, "cause": 322, "suicide": 1656, "feed": 629, "worried": 1950, "shows": 1536, "128553": 20, "traitor": 1781, "known": 985, "128564": 23, "lips": 1036, "force": 678, "everything": 584, "paying": 1301, "complain": 392, "fam": 613, "okies": 1251, "mama": 1086, "atleast": 143, "liberals": 1022, "miley": 1126, "thang": 1713, "werent": 1895, "texas": 1706, "cash": 315, "hang": 792, "cc": 323, "candy": 303, "washed": 1863, "riding": 1445, "welcome": 1890, "stopped": 1641, "community": 390, "waste": 1867, "college": 378, "gon": 745, "drop": 530, "lmaoo": 1044, "felt": 636, "problems": 1366, "thirsty": 1736, "walkin": 1852, "caught": 321, "guns": 775, "duck": 536, "outta": 1276, "legit": 1014, "youll": 1987, "store": 1642, "ron": 1456, "constantly": 396, "lt": 1072, "imma": 902, "tl": 1761, "msnbc": 1166, "pure": 1378, "sayin": 1479, "nation": 1187, "ass": 138, "redskin": 1422, "smile": 1571, "relationship": 1427, "forgot": 681, "engagement": 568, "nyc": 1238, "history": 842, "graduation": 759, "thru": 1750, "pollo": 1344, "grow": 769, "wack": 1845, "it8217s": 924, "naw": 1190, "er": 574, "chicks": 336, "muzzie": 1175, "ion": 914, "buying": 287, "smoke": 1574, "lady": 989, "anchor": 105, "callin": 295, "unlike": 1826, "shots": 1528, "mane": 1088, "account": 55, "defense": 473, "easily": 549, "winston": 1927, "tf": 1710, "attention": 145, "change": 326, "ray": 1410, "likes": 1032, "terms": 1703, "sir": 1547, "christ": 349, "porch": 1349, "headed": 812, "youtube": 1993, "harm": 799, "bf": 207, "write": 1959, "trust": 1794, "broke": 262, "idc": 889, "daddy": 447, "dope": 515, "robertson": 1453, "stfu": 1637, "weight": 1888, "tits": 1760, "nahh": 1181, "soo": 1595, "lamar": 992, "daniel": 450, "business": 281, "nevermind": 1204, "phil": 1309, "boss": 240, "anthony": 113, "pissed": 1324, "seattle": 1494, "ed": 555, "pics": 1315, "moron": 1158, "savages": 1474, "walmart": 1855, "handicapped": 789, "pack": 1279, "dressed": 525, "alright": 92, "issue": 922, "ignorant": 896, "gorilla": 751, "beats": 187, "paint": 1282, "control": 398, "trailer": 1780, "ladykimora": 990, "dyke": 544, "ha": 779, "general": 721, "followed": 671, "passed": 1294, "common": 389, "crack": 420, "na": 1179, "chinks": 343, "church": 355, "freshman": 689, "kike": 970, "smoking": 1575, "buddy": 272, "thick": 1729, "tool": 1773, "fag": 603, "ground": 767, "times": 1758, "ol": 1252, "garbage": 717, "shooting": 1524, "128545": 19, "fucc": 699, "coulda": 410, "ends": 567, "hates": 805, "speak": 1607, "rt": 1462, "israel": 921, "50": 37, "steelers": 1634, "hasnt": 801, "funky": 709, "lovers": 1067, "nig": 1212, "weak": 1879, "drug": 532, "mentions": 1113, "tank": 1681, "late": 996, "doin": 508, "cotton": 408, "doctor": 502, "equal": 573, "128175": 6, "patrick": 1297, "ended": 566, "pair": 1283, "loud": 1065, "shorts": 1526, "frm": 696, "idgaf": 891, "retard": 1437, "blocked": 226, "tyga": 1813, "thot": 1740, "roll": 1455, "skinny": 1553, "lowkey": 1070, "huh": 880, "scared": 1483, "drafted": 521, "exactly": 590, "baddest": 159, "belong": 200, "quick": 1389, "refer": 1425, "instagram": 908, "faggots": 606, "everyday": 582, "cousin": 416, "cop": 404, "chink": 342, "crib": 426, "loyal": 1071, "pull": 1373, "boyfriend": 248, "fuck": 700, "niggers": 1219, "spic": 1612, "moms": 1150, "stank": 1622, "lightskin": 1028, "alike": 84, "nigger": 1218, "bitches": 217, "comin": 385, "nigga": 1213, "cunt": 438, "badge": 160, "pray": 1359, "jennifer": 935, "lawrences": 1003, "sooooo": 1597, "smashin": 1568, "faggot": 604, "y8217all": 1962, "homo": 857, "fuckin": 703, "fucking": 704, "teaching": 1693, "pretend": 1362, "niggas": 1216, "dike": 491, "128128": 4, "hahahaha": 783, "swag": 1668, "yolo": 1981, "blacks": 220, "toms": 1768, "flattering": 659, "worry": 1951, "hater": 804, "ca": 290, "filth": 647, "dumbass": 540, "wallet": 1854, "rescue": 1432, "hiding": 832, "mfs": 1119, "pats": 1298, "latina": 998, "faggotsgt": 607, "radical": 1394, "queers": 1387, "niggahs": 1215, "punch": 1375, "hypocrite": 886, "fucks": 705, "raped": 1403, "daughters": 459, "lesbians": 1016, "cunts": 439, "unfollow": 1824, "sucked": 1653, "tight": 1753, "colors": 381, "128557": 21, "lmfaoo": 1048, "hipster": 839, "prolly": 1369, "piss": 1323, "wetback": 1898, "stealing": 1633, "biggest": 210, "128514128514128514128514128514": 11, "mcdonalds": 1102, "parking": 1290, "sand": 1471, "entertaining": 571, "jew": 938, "hating": 806, "dykes": 545, "penis": 1303, "jungle": 956, "beiber": 197, "punk": 1377, "cousins": 417, "pal": 1284, "sucking": 1654, "cock": 373, "profile": 1367, "wigger": 1919, "nigguh": 1220, "pussies": 1382, "thinkin": 1733, "sentence": 1505, "niccas": 1210, "wetbacks": 1899, "smack": 1565, "niggah": 1214, "mention": 1112, "shitty": 1521, "mid": 1122, "zimmerman": 1999, "jameis": 931, "nuttin": 1237, "slut": 1564, "panthers": 1285, "fergusonriot": 641, "activity": 60, "bullshit": 275, "whores": 1915, "givin": 734, "delete": 475, "fucked": 701, "disrespectful": 499, "karmas": 962, "maryland": 1095, "blew": 223, "999665039": 50, "muzzies": 1176, "247": 31, "picks": 1314, "mall": 1085, "eyed": 598, "expect": 594, "faggot8221": 605, "whore": 1914, "freak": 686, "vine": 1840, "greedy": 764, "like8221": 1030, "shittin": 1520, "feminist": 639, "moving": 1164, "vision": 1841, "fucken": 702, "campus": 300, "somethin": 1589, "9996": 49, "catholics": 319, "homies": 856, "niggaz": 1217, "naked": 1182, "ig": 895, "wassup": 1866, "citizens": 357, "asshole": 139, "texting": 1708, "childish": 338, "creepy": 425, "dats": 457, "coward": 419, "lit": 1038, "128129": 5, "codeword": 374, "ma": 1078, "respond": 1434, "feelings": 632, "block": 225, "trusted": 1795, "fuk": 706, "gtfo": 771, "aryan": 130, "9995": 48, "bigger": 209, "corny": 407, "wcw": 1877, "followers": 672, "faux": 623, "pundits": 1376, "molester": 1146, "proslavery": 1370, "homophobic": 858, "darling": 453, "bitch8221": 216, "niglet": 1222, "fb": 626, "mf": 1118, "neva": 1202, "booty": 235, "slap": 1556, "128527": 17}